SQLALCHEMY_DATABASE_URI = 'sqlite:////home/ec2-user/workspace/ToastSolar/engine/data/db.sqlite3'

data = {"재학생": 1, "인사캠": 0, "초과학기": 0, "휴학생": 0, "정보통신": 0, "7학기": 0, "8학기": 0, "소프트웨어": 0, "자과캠": 1, "순수미술": 0,
        "창업": 1, "약학": 0, "국내봉사": 1, "과학": 1, "게임": 0, "공과": 1, "아이디어": 1, "3학기": 0, "사회과학": 0, "경제": 0, "사진": 0,
        "UCC": 0, "영상": 0, "의과": 0, "디자인": 0, "경영": 0, "마케터": 0, "자연과학": 0, "기자단": 0, "광고": 1, "캐릭터": 0, "네이밍": 0,
        "공학": 1, "6학기": 0, "IT": 1, "시나리오": 0, "남자": 1, "예체능": 0, "슬로건": 0, "서포터즈": 1, "여행": 0, "학술": 1, "법과": 0,
        "전시": 0, "사범": 0, "강연": 0, "해외봉사": 1, "패션": 0, "만화": 0, "융합": 0, "건설": 0, "문학": 0, "유학": 0, "마케팅": 1, "예술": 0,
        "스포츠과학": 0, "해외탐방": 1, "해외": 0, "건축": 0, "페스티벌": 1, "생명공학": 0, "5학기": 0, "1학기": 1, "인테리어": 0, "2학기": 0, "여자": 0,
        "4학기": 0, "봉사": 0, "기획": 1, "문과": 0}
